{
  "valorTotalEstimado": 221400.0,
  "valorTotalHomologado": null,
  "orcamentoSigilosoCodigo": 1,
  "orcamentoSigilosoDescricao": "Compra sem sigilo",
  "numeroControlePNCP": "04302189000128-1-000019/2025",
  "linkSistemaOrigem": "https://www.leiloesfreire.com.br/",
  "linkProcessoEletronico": null,
  "anoCompra": 2025,
  "sequencialCompra": 19,
  "numeroCompra": "03",
  "processo": "E:05101.0000002930/2025",
  "orgaoEntidade": {
    "cnpj": "04302189000128",
    "razaoSocial": "DEPARTAMENTO ESTADUAL DE TRANSITO DE ALAGOAS",
    "poderId": "E",
    "esferaId": "E"
  },
  "unidadeOrgao": {
    "ufNome": "Alagoas",
    "codigoUnidade": "19006",
    "ufSigla": "AL",
    "municipioNome": "Maceió",
    "nomeUnidade": "DEPARTAMENTO ESTADUAL DE TRÂNSITO DE ALAGOAS ",
    "codigoIbge": "2704302"
  },
  "orgaoSubRogado": null,
  "unidadeSubRogada": null,
  "modalidadeId": 1,
  "modalidadeNome": "Leilão - Eletrônico",
  "justificativaPresencial": null,
  "modoDisputaId": 1,
  "modoDisputaNome": "Aberto",
  "tipoInstrumentoConvocatorioCodigo": 1,
  "tipoInstrumentoConvocatorioNome": "Edital",
  "amparoLegal": {
    "codigo": 4,
    "nome": "Lei 14.133/2021, Art. 28, IV",
    "descricao": "Leilão: modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o maior lance"
  },
  "objetoCompra": "3. DO OBJETO DO LEILÃO\n\n3.1 O leilão tem por objeto a alienação dos veículos removidos, apreendidos e retirados de circulação decorrente de medida administrativa prevista no Código Brasileiro de Trânsito, os quais se encontram há mais de 60 (sessenta) dias nos pátios vinculados ao Detran/AL, situados nas cidades de Maceió, Arapiraca e Palmeira dos Índios, descritos e caracterizados no anexo único deste Edital, e serão vendidos NO ESTADO EM QUE SE ENCONTRAM e SEM GARANTIA, observadas as normas e regras dispostas neste Edital.\n\n3.2 O lote a ser leiloado está classificado, em conformidade com a Resolução nº 623/2016 do CONTRAN, como SUCATAS INSERVÍVEIS, sem direito à documentação, tratando-se de veículos que serão transformados em fardos metálicos, por processo de prensagem ou trituração, sendo desnecessária a inutilização de placas e da numeração do chassi, tendo em vista que a prensagem ocorrerá no local onde se encontram, supervisionada por Comissão a ser designada com a finalidade específica de acompanhamento do processo de descontaminação, prensagem e transporte dos fardos.\n\n3.3 Os veículos listados no anexo poderão ser verificados no site www.leiloesfreire.com.br. As fotos divulgadas são meramente ilustrativas, não servindo de parâmetro para demonstrar o estado de conservação dos bens ou influenciar na decisão de oferta de lances para arrematação dos bens.\n\n3.4 O interessado na arrematação declara ter pleno conhecimento do presente Edital, SENDO DE SUA RESPONSABILIDADE O CONHECIMENTO PRÉVIO DAS CONDIÇÕES DOS VEÍCULOS, isentando o DETRAN/AL e o Leiloeiro Oficial por eventuais vícios existentes no bem adquirido.\n\n3.5 As sucatas de veículos estarão disponíveis à visitação no local onde se encontram acautelados, conforme informações abaixo:\n\nMACEIÓ\n\nPRISMA MACEIÓ\nRua José Hailton dos Santos, Quadra 02, lote 14, s/n°, Cidade Universitária, CEP 57.073-415\t\nDias de 17 até 23/10/2025 das 9h às 12h e de 14h às 17h (Pátio Maceió)\n\nDEPÓSITO BANDEIRANTES\nAv. Lourival Melo Mota, 7401\n\nDias de 17 até 23/10/2025 de 8 às 14h (Pátio Bandeirantes)\n\nARAPIRACA\nRua Suzete Gonzaga de Lima (atual Av. Asa Branca) Quadra 164, Bairro Guaribas, CEP 57.303-744\n\nDias de 17 até 23/10/2025 das 9h às 12h e de 14h às 17h \n\nPALMEIRA DOS INDIOS\nR. Pedro Soares da Mota, 383, São Cristóvão, CEP 57.601-010\n\nDias  de 17 até 23/10/2025 das 8h às 14h\n\n3.6. A visitação somente poderá ser realizada com o acompanhamento de funcionário da empresa credenciada (Pátio Prisma), por funcionário da Ciretran de Palmeira dos Indios (Pátio Palmeira dos Indios) ou por funcionário da Chefia de Fiscalização e Controle de Estampadoras, Guarda e Desmonte de Veículos (Pátio Bandeirantes), e os visitantes deverão seguir as instruções que lhe serão passadas para preservar a segurança física do visitante e dos bens a serem visitados.\n3.7. Os veículos poderão ser examinados pelos interessados e, se for o caso, por técnicos de sua confiança, apenas nos dias e horários estipulados para a visitação.\n3.8. É permitida, exclusivamente, a avaliação visual dos veículos no local onde os bens estarão expostos, sendo vedados quaisquer outros procedimentos, como manuseio, experimentação e retirada de peças.\n3.9. O acesso para visitação dos veículos será realizado mediante um cadastro dos interessados, onde deverá ser registrado a data e horário da visitação. Para a visitação, o interessado deverá apresentar documento oficial de identificação com foto e CPF, bem como deverá assinar um Termo de Responsabilidade, comprometendo-se a não utilizar fotos ou dados para finalidades escusas, sendo proibida a divulgação, sob pena de responder cível e criminalmente.\n3.10. A estimativa do material a ser reciclado é de aproximadamente 178.100kg (cento e setenta e oito mil e cem quilogramas) no Pátio de MACEIÓ; 293.900kg (duzentos e noventa e três mil e novecentos quilogramas) no Pátio de ARAPIRACA; 106.100kg (cento e seis mil e cem quilogramas) do Pátio Palmeira dos Indios e 159.900kg (cento e cinquenta e nove mil e novecentos quilogramas) no Pátio Bandeirante, conforme apresentado na tabela abaixo, totalizando uma estimativa de 738.000kg (setecentos e trinta e oito mil quilogramas).\n3.11. A quantidade estimada de peso e relação dos bens constantes no anexo deste Edital estão sujeitas a alterações, em função de liberações, restrições judiciais, administrativas e, ou interesse da administração pública.\n\n\n",
  "informacaoComplementar": null,
  "srp": false,
  "fontesOrcamentarias": [
    {
      "codigo": 1,
      "nome": "Não se aplica",
      "descricao": "Opção destinada às modalidades Leilão (Presencial ou Eletrônico), Credenciamento, Manifestação de Interesse e Pré-qualificação.",
      "dataInclusao": "2025-10-02T10:50:14"
    }
  ],
  "dataPublicacaoPncp": "2025-10-02T10:50:14",
  "dataAberturaProposta": "2025-10-02T22:00:00",
  "dataEncerramentoProposta": "2025-10-24T15:00:00",
  "situacaoCompraId": 1,
  "situacaoCompraNome": "Divulgada no PNCP",
  "existeResultado": false,
  "dataInclusao": "2025-10-02T10:50:14",
  "dataAtualizacao": "2025-10-16T12:32:31",
  "dataAtualizacaoGlobal": "2025-10-16T12:32:31",
  "usuarioNome": "IBDM Modernização Assessoria e Consultoria"
}